export const news = [
	{
		id: 1,
		title: "Пиастри: Это одна из лучших гонок в моей карьере!",
		shortInfo:
			"Оскар Пиастри одержал вторую победу в карьере, а Ландо Норрис занял 4-е место, и McLaren вышла в лидеры Кубка конструкторов...",
		image: "https://cdn.f1ne.ws/userfiles/piastri/177118_sm.jpg",
		date: "16 сентября 2024, 19:32",
	},
	{
		id: 2,
		title: "Оскар Пиастри: Я проигнорировал указание инженера!",
		shortInfo:
			"Победитель гонки в Баку Оскар Пиастри рассказал, что проигнорировал указание своего...",
		image: "https://cdn.f1ne.ws/userfiles/piastri/177152.jpg",
		date: "16 сентября 2024, 19:32",
	},
	{
		id: 3,
		title: "Шарль Леклер: Мы допустили две ошибки",
		shortInfo:
			"Стартовав с поула, Шарль Леклер финишировал вторым в Баку – и рассуждал о том, где...",
		image: "https://cdn.f1ne.ws/userfiles/leclerc/177148.jpg",
		date: "16 сентября 2024, 19:32",
	},
	{
		id: 4,
		title: "Расселл: Гонка сложилась совершенно неожиданно",
		shortInfo:
			"В Баку Джордж Расселл поднялся на подиум и после финиша подвёл итоги уик-энда...",
		image: "https://cdn.f1ne.ws/userfiles/russell/177140.jpg",
		date: "16 сентября 2024, 19:32",
	},
];
